
export const OPT_INVESTMENT = [
  {
    name: '机构类型',
    options: [
      '孵化器',
      '职业投资人',
      '投资企业'
    ]
  },
  {
    name: '投资偏好',
    options: [
      '汽车制造',
      '医药健康',
      '软件开发',
      '畜牧养殖',
      '机器制造',
      '家用电器'
    ]
  },
  {
    name: '创立时间',
    options: [
      2023,
      2022,
      2021,
      2020,
      2019
    ]
  }
]
export const OPT_TALENTS = [
  {
    name: '院校类型',
    options: [
      '理工类',
      '文史类',
      '综合类'
    ]
  },
  {
    name: '所学专业',
    options: [
      '电子信息',
      '软件工程',
      '金融管理',
      '船舶海洋',
      '新闻传媒',
      '机械制造'
    ]
  },
  {
    name: '毕业时间',
    options: [
      2023,
      2022,
      2021,
      2020,
      2019
    ]
  }
]
export const OPT_PROJECTS = [
  {
    name: '项目类型',
    options: [
      '应用软件',
      '游戏开发',
      '硬件制造'
    ]
  },
  {
    name: '投资偏好',
    options: [
      '汽车制造',
      '医药健康',
      '软件开发',
      '畜牧养殖',
      '机器制造',
      '家用电器'
    ]
  },
  {
    name: '创立时间',
    options: [
      2023,
      2022,
      2021,
      2020,
      2019
    ]
  }
]
